Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-47.html.tmx
Source language: sme
Languages: nob

source: Leavga
nob: Flagget

source: Sámi leavga lea oktasaš buot sámiide , beroškeahttá guđe riikkas ásset .
nob: Det samiske flagget er felles for alle samer , uavhengig av hvilket land de bor i. .

source: Leavga dohkkehuvvui borgemánu 15. b. 1986 Davviriikkalaš sámekonfereanssas Åres , Ruoŧas , ja leavgga málle lea ráhkadan Astrid Båhl , guhte lea eret Ivgobađas Tromssas .
nob: Flagget ble godkjent 15. august 1986 av Den 13. nordiske samekonferansen i Åre , Sverige , og det er formgitt av den samiske kunstneren Astrid Båhl fra Skibotn i Troms .

source: Leavgga vuođđojurdda lea vuolgán meavrresgáris ja divttas « Beaivvi bártnit » maid máttasápmelaš Anders Fjellner ( 1795-1876 ) lea čállán .
nob: Sameflagget Hovedmotivet er hentet fra runebommen og fra diktet « Beaivvi bártnit » av sørsamen Anders Fjellner ( 1795-1876 ) .

source: Dán divttas govvida Fjellner sápmelaččaid beaivváža bárdnin ja nieidan .
nob: I dette diktet framstiller Fjellner samene som solas sønn og datter .

source: Leavgga gierdu govvida beaivváža ja mánu .
nob: Sirkelen er et sol- og månesymbol .

source: Beaivvášgierdu lea ruoksat ja mánnogierdu fas alit .
nob: Solringen er rød og måneringen blå .

source: Leavggas leat muđui sámi ivnnit ; ruoksat , ruoná , fiskes ja alit .
nob: Flagget har de samiske fargene : rødt , grønt , gult og blått .

source: Sámi leavgabeaivvit Norggas
nob: Samiske flaggdager i Norge

source: Guovvamánu 6. b.
nob: 6. februar

source: Sámi álbmotbeaivi .
nob: Samenes nasjonaldag .

source: Dát lea vuosttas sámi riikačoahkkima muitun , mii dollojuvvui Troandimis 1917 .
nob: Den er til minne om det første samiske landsmøtet , som ble holdt i Trondheim i 1917 .

source: Dán beaivvi deaivvadedje sápmelaččat vuosttaš geardde bargan dihte oktasaš áššiiguin riikarájiid rastá .
nob: Dette var første gangen at samene var samlet for å arbeide for felles samiske saker over nasjonalstatsgrensene .

source: Njukčamánu 02. b.
nob: 02. mars

source: Suoma beale Sámedikki vuođđudanbeaivi ( 1996 ) .
nob: Sametinget i Finland ble opprettet ( 1996 ) .

source: Njukčamánu 25. b.
nob: 25. mars Marimesse .

source: Márjja ávuštusbeaivi .
nob: Marias budskapsdag .

source: Dát lea árbevirolaš sámi mearkabeaivi .
nob: En tradisjonell samisk merkedag .

source: Geassemánu 24. b.
nob: 24. juni Midtsommer .

source: Mihcamárbeaivi .
nob: Sankthansdagen .

source: Árbeviroláš sámi mearkabeaivi .
nob: En tradisjonell samisk merkedag .

source: Borgemánu 9. b.
nob: 9. august

source: Ovttastuvvan Našuvnnaid riikkaidgaskasaš álgoálbmotbeaivi .
nob: FNs internasjonale urfolksdag .

source: Borgemánu 15. b. Sáml leavgga dohkkehanbeaivi .
nob: Dagen da sameflagget ble godkjent ( 1986 ) .

source: Borgemánu 18. b.
nob: 18. august

source: Sámiráđi vuođđudanbeaivi ( 1956 ) .
nob: Samerådet ble stiftet ( 1956 ) .

source: Borgemánu 26. b.
nob: 26. august

source: Ruoŧa beale Sámedikki vuođđudanbeaivi ( 1993 ) .
nob: Sametinget i Sverige ble opprettet ( 1993 ) .

source: Golggotmánu 9. b.
nob: 9. oktober

source: Norgga beale Sámedikki vuođđudanbeaivi ( 1989 ) .
nob: Sametinget i Norge ble åpnet ( 1989 ) .

source: Skábmamánu 9. b.
nob: 9. november

source: Suoma beale Sámi Parlameantta vuođđudanbeaivi ( 1973 ) .
nob: Sameparlamentet i Finland ble opprettet ( 1973 ) .

source: Skábmamánu 15. b.
nob: 15. november

source: Isak Saba riegádanbeaivi .
nob: Isak Sabas fødselsdag .

source: ( riegádan 15.11.1875 Unjárggas )
nob: ( født 15.11.1875 i Nesseby )

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Maŋimustá rievdaduvvon 14.02.2006
nob: Sist endret 14.02.2006 artikler

source: Leavga - dimenšuvnnat ja ivnnit
nob: Flagget - dimensjoner og farger

source: Mearkkašumit : Sámi leavgga geavaheami
nob: Forskrift om bruk av det samiske flagget

source: Sámi leavgga geavaheami
nob: Kommentarer : Forskrift om bruk av det samiske flagget
